/* Title shown in Quick Export popover to select the export format. */
"PlainTextExport" = "文本";

/* Display name for plain text export format. */
"PlainTextFormat" = "纯文本";

/* Display name for markdown (plain text) export format. */
"MarkdownFormat" = "Markdown";

/* Display name for textbundle (folder for plain text) export format. */
"TextBundleFormat" = "TextBundle";
